[WOTCMoreSparkWeapons]
[X2StrategyElement_InventorySlots]
strSlotFirstLetter = "G"

[WOTCMoreSparkWeapons]
[X2StrategyElement_AuxSlot]
strSlotFirstLetter = "AUX"
strSlotLocName = "AUXILIARY"

[WOTCMoreSparkWeapons]
[X2StrategyElement_BITHeavyWeaponSlot]
strSlotFirstLetter = "BIT"
strSlotLocName = "BIT HEAVY WEAPON"

[WOTCMoreSparkWeapons]
[X2Item_Ammo]
strDefenseReduction = "BYPASS DEFENSE"
strDodgeReduction = "BYPASS DODGE"
strSquadsightPenaltyReduction = "SQUADSIGHT PENALTY REDUCTION"

[WOTCMoreSparkWeapons]
[X2DownloadableContentInfo_WOTCMoreSparkWeapons]
str_ShellsMutuallyExclusiveWithMunitionsMount = "MUTUALLY EXCLUSIVE WITH MUNITIONS MOUNT"
str_MunitionsMountMutuallyExclusiveWithShells = "MUTUALLY EXCLUSIVE WITH SPECIAL SHELLS"
str_HeavyCannonRequired = "REQUIRES HEAVY CANNON"
